[KFMusicTrigger0]
CombatSong="KFh5_Horde"
WaveBasedSongs=((CombatSong="KFh5_Creature",CalmSong="KFh5_Drifting"),(CombatSong="KFh5_Shindig",CalmSong="KFh5_SouthernD"),(CombatSong="KFh5_Creature",CalmSong="KFh5_SouthernD"),(CombatSong="KFh5_Horde",CalmSong="KFh5_Drifting"),(CombatSong="KFh5_Shindig",CalmSong="KFh5_Drifting"),(CombatSong="KFh5_Creature",CalmSong="KFh5_SouthernD"),(CombatSong="KFh5_Horde",CalmSong="KFh5_SouthernD"),(CombatSong="KFh5_Shindig",CalmSong="KFh5_Drifting"),(CombatSong="KFh5_Creature",CalmSong="KFh5_Drifting"),(CombatSong="KFh5_Horde",CalmSong="KFh5_SouthernD"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-HillbillyHorror"

[LevelSummary]
Title="KF-HillbillyHorror"
Description="Раз в несколько месяцев на химический завод Horzine приходили неразборчивые письма от одного из сумасшедших местных жителей, который живет ниже по течению. Когда на переговоры с этим человеком отправились официальные представители компании, на крыльце деревенского дома их встретили яростными плевками и отборной матерщиной. Фермер кричал, что обнаружил в своем пруду какую-то зеленую жижу, а на его земле кто-то разбросал подозрительные бочки. А заодно обещал рассказать обо всем своему двоюродному брату - шерифу. Сотрудники Horzine решили раз и навсегда заткнуть грубияна вместе с его семьей, но реакция химических отходов с их останками оказалась непредсказуемой..."
